const bahasa = (prefix, sender) => {
	return `*LISTA DE COMANDOS PARA EL BOT*

	*CODIGOS       IDIOMAS*
    ˢᵠ        Aˡᵇᵃᶰᶤᵃᶰ
    ᵃʳ        Aʳᵃᵇᶤᶜ
    ʰʸ        Aʳᵐᵉᶰᶤᵃᶰ
    ᶜᵃ        Cᵃᵗᵃˡᵃᶰ
    ᶻʰ        Cʰᶤᶰᵉˢᵉ
    ᶻʰ-ᶜᶰ     Cʰᶤᶰᵉˢᵉ (Cʰᶤᶰᵃ)
    ᶻʰ-ᵗʷ     Cʰᶤᶰᵉˢᵉ (Tᵃᶤʷᵃᶰ)
    ᶻʰ-ʸᵘᵉ    Cʰᶤᶰᵉˢᵉ (Cᵃᶰᵗᵒᶰᵉˢᵉ)
    ʰʳ        Cʳᵒᵃᵗᶤᵃᶰ
    ᶜˢ        Cᶻᵉᶜʰ
    ᵈᵃ        Dᵃᶰᶤˢʰ
    ᶰˡ        Dᵘᵗᶜʰ
    ᵉᶰ        Eᶰᵍˡᶤˢʰ
    ᵉᶰ-ᵃᵘ     Eᶰᵍˡᶤˢʰ (Aᵘˢᵗʳᵃˡᶤᵃ)
    ᵉᶰ-ᵘᵏ     Eᶰᵍˡᶤˢʰ (Uᶰᶤᵗᵉᵈ Kᶤᶰᵍᵈᵒᵐ)
    ᵉᶰ-ᵘˢ     Eᶰᵍˡᶤˢʰ (Uᶰᶤᵗᵉᵈ Sᵗᵃᵗᵉˢ)
    ᵉᵒ        Eˢᵖᵉʳᵃᶰᵗᵒ
    ᶠᶤ        Fᶤᶰᶰᶤˢʰ
    ᶠʳ        Fʳᵉᶰᶜʰ
    ᵈᵉ        Gᵉʳᵐᵃᶰ
    ᵉˡ        Gʳᵉᵉᵏ
    ʰᵗ        Hᵃᶤᵗᶤᵃᶰ Cʳᵉᵒˡᵉ
    ʰᶤ        Hᶤᶰᵈᶤ
    ʰᵘ        Hᵘᶰᵍᵃʳᶤᵃᶰ
    ᶤˢ        Iᶜᵉˡᵃᶰᵈᶤᶜ
    ᶤᵈ        Iᶰᵈᵒᶰᵉˢᶤᵃᶰ
    ᶤᵗ        Iᵗᵃˡᶤᵃᶰ
    ʲᵃ        Jᵃᵖᵃᶰᵉˢᵉ
    ᵏᵒ        Kᵒʳᵉᵃᶰ
    ˡᵃ        Lᵃᵗᶤᶰ
    ˡᵛ        Lᵃᵗᵛᶤᵃᶰ
    ᵐᵏ        Mᵃᶜᵉᵈᵒᶰᶤᵃᶰ
    ᶰᵒ        Nᵒʳʷᵉᵍᶤᵃᶰ
    ᵖˡ        Pᵒˡᶤˢʰ
    ᵖᵗ        Pᵒʳᵗᵘᵍᵘᵉˢᵉ
    ᵖᵗ-ᵇʳ     Pᵒʳᵗᵘᵍᵘᵉˢᵉ (Bʳᵃᶻᶤˡ)
    ʳᵒ        Rᵒᵐᵃᶰᶤᵃᶰ
    ʳᵘ        Rᵘˢˢᶤᵃᶰ
    ˢʳ        Sᵉʳᵇᶤᵃᶰ
    ˢᵏ        Sˡᵒᵛᵃᵏ
    ᵉˢ        Sᵖᵃᶰᶤˢʰ
    ᵉˢ-ᵉˢ     Sᵖᵃᶰᶤˢʰ (Sᵖᵃᶤᶰ)
    ᵉˢ-ᵘˢ     Sᵖᵃᶰᶤˢʰ (Uᶰᶤᵗᵉᵈ Sᵗᵃᵗᵉˢ)
    ˢʷ        Sʷᵃʰᶤˡᶤ
    ˢᵛ        Sʷᵉᵈᶤˢʰ
    ᵗᵃ        Tᵃᵐᶤˡ
    ᵗʰ        Tʰᵃᶤ
    ᵗʳ        Tᵘʳᵏᶤˢʰ
    ᵛᶤ     ᶰ   Vᶤᵉᵗᶰᵃᵐᵉˢᵉ
    ᶜʸ        Wᵉˡˢʰ`
}

exports.bahasa = bahasa
