const desmenu = (prefix, pushname) => {
    return `
*COMANDOS DE DESCARGA ✅📀*
 
══════════════

*AUDIO*

${prefix}ᵖˡᵃʸ2
Uᶰᵃ ᵃˡᵗᵉʳᶰᵃᵗᶤᵛᵃ ᵖᵒʳ ˢᶤ *ᵖˡᵃʸ ˡˡᵉᵍᵒ ᵃ ˢᵘ ˡᶤᵐᶤᵗᵉ ᵈᵉ ᶜᵃᶰᶜᶤᵒᶰᵉˢ

${prefix}ᵖˡᵃʸ
Cᵒˡᵒᶜᵃ ᵉˡ ᶰᵒᵐᵇʳᵉ ᵈᵉ ˡᵃ ᶜᵃᶰᶜᶤᵒᶰ, ᵒ ᵉˡ ˡᶤᶰᵏ ᵈᵉˡ ᵛᶤᵈᵉᵒ YT

${prefix}ʸᵗᵐᵖ3
Cᵒˡᵒᶜᵃ ᵉˡ ˡᶤᶰᵏ ᵈᵉˡ ᵛᶤᵈᵉᵒ YT

*Eʲᵉᵐᵖˡᵒ*

${prefix}ʸᵗᵐᵖ3 ʰᵗᵗᵖˢ://ʷʷʷ.ʸᵒᵘᵗᵘᵇᵉ.ᶜᵒᵐ/ˣˣˣˣˣˣˣˣˣˣˣˣˣ

══════════════

*VIDEO*

${prefix}ʸᵗᵐᵖ4
Cᵒˡᵒᶜᵃ ᵉˡ ˡᶤᶰᵏ ᵈᵉˡ ᵛᶤᵈᵉᵒ YT

*Eʲᵉᵐᵖˡᵒ*

${prefix}ʸᵗᵐᵖ4 ʰᵗᵗᵖˢ://ʷʷʷ.ʸᵒᵘᵗᵘᵇᵉ.ᶜᵒᵐ/ˣˣˣˣˣˣˣˣˣˣˣˣˣ

══════════════
    
_*ᵖˡᵃʸ ʸ *ᵖˡᵃʸ2 ᵗᶤᵉᶰᵉ ᵘᶰ ˡᶤᵐᶤᵗᵉ ᵈᵉ 2000 ᶜᵃᶰᶜᶤᵒᶰᵉˢ ᵉᶰ ᵉˡ ˢᵉʳᵛᵉʳ, ˢᶤ ˡˡᵉᵍᵃ ᵃ ˢᵘ ˡᶤᵐᶤᵗᵉ ˢᵉ ʳᵉˢᵗᵃᵇˡᵉᶜᵉʳᵃ ᵈᵉᶰᵗʳᵒ ᵈᵉ 24 ʰᵒʳᵃˢ_
ву ATX`

}

exports.desmenu = desmenu
