const shantera = (prefix, pushname) => {
    return `*PALABRAS PARA INTERACTUAR CON EL BOT*


ᵗᵒᵈᵒ ᵇᶤᵉᶰ
ᵇᵘᵉᶰᵒˢ ᵈᶤᵃˢ
ᵇᵒᵗ ᵍᵃʸ
ᵍʳᵃᶜᶤᵃˢ
ʰᵒˡᵃ
ᶠᵘᵃ
ᶜᵒʳᵗᵉ
ᵍᵃˢᵖᶤ ᵇᵘᵉᶰᵒˢ ᵈᶤᵃˢ 
ᵍᵃˢᵖᶤ ᵐᵉ ˢᵃˡᵘᵈᵃˢ
ᵍᵃˢᵖᶤ ʸ ˡᵃˢ ᵐᶤᶰᶤᵗᵃˢ
ᵍᵃˢᵖᶤ ᵗᵒᵈᵒ ᵇᶤᵉᶰ
ᵐᵉ ᵠᵘᶤᵉʳᵒ ˢᵘᶤᶜᶤᵈᵃʳ
ᵍᵃˢᵖᶤ ʸᵃ ᶰᵒ ᵃᵍᵘᵃᶰᵗᵒ
ᶜᵒᶰᵗᵃᵗᵉ ᵃˡᵍᵒ ᵇᵒᵗ
ˢᵉˣᵒ
ᵐᵒᵐᵉᶰᵗᵒ ᵉᵖᶤᶜᵒ
ᵉˡ ᵇᵒᵗ ᵈᵉˡ ᵒʳᵗᵒ ᶰᵒ ᶠᵘᶰᶜᶤᵒᶰᵃ
ᵉᵖᶤᶜᵃʳᵈᵒ
ᶤᶰˢᵗᵃ ᵈᵉ ˡᵃ ᵐᶤᶰᶤᵗᵃ
ᵘᶰᵃ ᵐᶤᵉʳᵈᵃ ᵈᵉ ᵇᵒᵗ
ᵘˡᵗᶤᵐᵒ ᵐᵒᵐᵉᶰᵗᵒ
ᶰᵉᶠᵃˢᵗᵒ
ᵖᵃʳᵃᵍᵘᵃʸᵒ
ᵇᵒᵗ ᵈᵉ ᵐᶤᵉʳᵈᵃ
ᵛᵉᶰᵉᶻᵒˡᵃᶰᵒ
ᵍᵃˢᵖᶤ ᶜᵒʳᵗᵉ
ʸᵃ ᵐᵉ ᵛᵒʸ ᵃ ᵈᵒʳᵐᶤʳ
ᶜᵃˡᵉᶠᵒᶰ
ᵃᵖᵘʳᵃᵗᵉ ᵇᵒᵗ
ᵘᶰ ᶜʰᶤᶰᵒ
ᶰᵒ ᶠᵘᶰᶜᶤᵒᶰᵃ
ᵇᵒˡᶤᵛᶤᵃᶰᵒ
ᵉᶰᵃᶰᵒ


_*Oʲᶤᵗᵒ ᵉˢᶜʳᶤᵇᵉ ᵗᵃˡ ʸ ᶜᵒᵐᵒ ᵉˢᵗᵃ ᵉᶰ ᵉˡ ᵐᵉᶰˢᵃʲᵉ*_

ву ATX`

}

exports.shantera = shantera
